IDEA Open Model
ErrorMessage Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ErrorMessage()
Public Sub New
See Also
Reference
ErrorMessage Class
IdeaRS.OpenModel.Message Namespace